export const ways = [
  {
    title: "Биһилэххэ уруунаннан суруллубут ойуу",
    description:
      " Биэһинэн айар, аҕыс иилээххэ - саҕалаахха, Буор, Ийэ, Салгын куттаахха энньэлээ. Сүрүннээ үүнэригэр. Сиэри, Или уган өйөө. ",
  },
  {
    title: "Куйаар",
    description:
      "Кыра (куйа) Аар, ол гынан баран иитэ-саҕата биллибэт, түгэҕэ көстүбэт киэли (иһит, хаа)",
  },
  {
    title: "Биэс тутул",
    description:
      "Аан Дойду киһи биэһинэн чуҥнаан билэр: Көрөн, Бигээн, Иһиллээн, Амсайан, Сыт ылан",
  },
  {
    title: "Аал",
    description:
      "Аал - үрдүкү, үрдүк көстүү. Ол курдук 'Аал уктаах мас', 'Аал уотум иччитэ'.",
  },
  {
    title: "Ии",
    description:
      "Ии  - көрөөччүлэргэ көрдөрөр, истээччилэргэ иһитиннэрэр бэлиэлэр(инфомация), Ии - төгүрүк кылдьыыта, эргимтэтэ, таһым эйгэтин иитэ. Элитэ - Эл(элбэх, киэҥ (киэн туттуу) иитэ...",
  },
  {
    title: "Итэҕэл",
    description: "Итэҕэл - Ии ИТэр ЭҔэ ЭЛээх",
  },
  {
    title: "Тыл",
    description: "Тыл  - Тыыны ылыннарыы (Саха тыла - Саха тыынныыр) ",
  },
  {
    title: "Махтал",
    description:
      "Махтал - Мааныылаан ахтыам, Таҥара Ааллыа (Буду, восхваляя вспоминать, да возвысит тебя Всевышний)",
  },
  {
    title: "Таптал",
    description: "Таптал - Таҥара аба(ап, абылаа), Таҥара Аала ",
  },
  {
    title: "Сы",
    description: "Сы - Атын омук 'Ци' өйдөбүллэх ",
  },
  {
    title: "Төрөппүт",
    description: "Төрөппүт - Төбөтүн өрө өппүтү үтээччи",
  },
  {
    title: "салайааччы",
    description: "Саҥа Аалы айаа чы ",
  },
  {
    title: "чы",
    description: "чы - хамсатар күс,  дьарык, оҥоруу ",
  },
  {
    title: "дь",
    description: "дь  - сөхсүт, саҥарт, чөлүгэр түһэр, көннөр,  ",
  },
  {
    title: "Салгын",
    description: "Салгын - Саҥаны Аал Гынан ыҥ Салгыы ",
  },
  {
    title: "Си",
    description: "Си - аҕыс таһымыттан сэттис таһыма (иитэ-саҕата).",
  },

  {
    title: "Дом",
    description: "Дом - До ом- улатыннарыы, омун- улатыннаран ",
  },
  {
    title: "Ситтэ",
    description:
      "Си иитэ ситтэҕэ - оччого сиппит-хоппут киһи атын таһымҥа тахсар",
  },
  {
    title: "Алтыһыы",
    description: "Алтыһыы - Аал тыынын ыһыы ",
  },
  {
    title: "Кут",
    description: "Кут - киһи утаата",
  },
  {
    title: "Арылын",
    description: "Аары ыл ын ",
  },
  {
    title: "Сэргэ",
    description: "Сэргэ - Сэргээн аас ",
  },

  {
    title: "Үөрэх",
    description: "Үөрэх - Үөһү өрөр, эҕэр (көннөрөр)",
  },
];

export const runs = {
  Аар: "Аар - Улахан, киэн түгэҕэ биллибэт киэли (куйаар)",
  Аҕа: "Куйаар ситимин Иллэччи, сүдү элбэх Дойдулары таҥан айааччы, алдьатааччы.Үрүҥү хараны Иллэччи",
  Тутул: "Куйаар, Дойду, Киһи сайдарын тутулун көрөдөрөр бэлиэ",
  Са: "Саҥа, Сарсыарда - Са Аар Сы арда. Айылҕа чумпуран, тохтоон ылар кэмэ. Дьэгэрэн уларыйыыта",
  кү: "Күнтэн киирэр ии, күүс",
  Cy: "Сү - буор кут бэлиэтэ. Сиртэн уу нөҥүө тахсар күүс. Сүллүкүн тахсара - Сүүнү үллүктүүр күн",
  Do: "Тө, До. Төрүт, Дойду - До ойдута. До - Орто турууга баар Аан Дойду, аҕыс таһымыттан алын таһыма (иитэ-саҕата). До - икки таһымы холбуур ситим. ",
  dower:
    "Энньэ - Ийэ кут бэлиэтэ. Өбүгэ биэрбитэ, кыыс сүктэн барарыгар дьонун көмөтө уонна бэйэтэ оҥорбут мала - саба",
  mind: "Салгын кут бэлиэтэ",
  il: "Ил - иилэр, түмэр",
  yn: "Үүн, үҥ",
  sieri: "Сиэр - Си иэрэ ",
  ta: "Таҥара",
  ka: "Хаа",
  ba: "ба",
  bo: "бө-мин да бө диэтэхпинэ",
  ab: "абылыыр, аптаах",
  yk: "үк",
  an: "Аан, киири ",
  uus: "Уус - иис",
  өйдө: "өйдө",
  ини: "бииргэ төрөбүттэртэн кыралара",
  һыт: "һыт",
  анта: "анта",
  аны: "аны",
  ыл: "ыл",
  өҥ: "өҥ",
  ох: "ох",
  ыһаИһэ: "ыһа/иһэ",
  уо: "уо",
  үө: "үө",
  аҥна: "аҥна",
  уһаҮһэ: "уһа Үһэ",
  дь: "дь",
  дьа: "дьа",
  гын: "гын",
  им: "им",
  иччи: "иччи",
};

export const Images = [
  { Aar: "../componets/images/Aar.png" },
  { Agaa: "./components/images/Agaa.png" },
];
