export const ways = [
  {
    title: "Биһилэххэ уруунаннан суруллубут ойуу",
    description:
      " Биэһинэн айар, аҕыс иилээххэ - саҕалаахха, Буор, Ийэ, Салгын куттаахха энньэлээ. Сүрүннээ үүнэригэр. Сиэри, Или уган өйөө. ",
  },
  {
    title: "Куйаар",
    description:
      "Кыра (куйа) Аар, ол гынан баран иитэ-саҕата биллибэт, түгэҕэ көстүбэт киэли (иһит, хаа)",
  },
  {
    title: "Биэс тутул",
    description:
      "Аан Дойду киһи биэһинэн чуҥнаан билэр: Көрөн, Бигээн, Иһиллээн, Амсайан, Сыт ылан",
  },
  {
    title: "Аал",
    description:
      "Аал - үрдүкү, үрдүк көстүү. Ол курдук 'Аал уктаах мас', 'Аал уотум иччитэ'.",
  },
  {
    title: "Ии",
    description:
      "Ии  - көрөөччүлэргэ көрдөрөр, истээччилэргэ иһитиннэрэр, ыллынааччыларга бэриллэр бэлиэлэр (инфомация), Ии - төгүрүк кылдьыыта, эргимтэтэ, таһым эйгэтин иитэ, билиитэ.",
  },
  {
    title: "Итэҕэл",
    description: "Итэҕэл - Иини ИиТэр ЭҔэ ЭЛээх",
  },
  {
    title: "Тыл",
    description: "Тыл  - Тыыны ылыннарыы (Саха тыла - Саха тыынныыр) ",
  },
  {
    title: "Аал уктаах мас",
    description: "Өбүгэ Аалы оҥорон укпут, ааҕыллар маһа. Аалы оҥорон угар мас",
  },
  {
    title: "Аал уктаах мас",
    description: "Өбүгэ Аалы оҥорон укпут, ааҕыллар маһа. Аалы оҥорон угар мас",
  },
  {
    title: "Алгыс",
    description: "Алгыс - Аалы гын ыс ",
  },
  {
    title: "Аламай күн сыламынан",
    description:
      "АаЛ - үрдүгү, АМ - киэҥи, АаЙ, КҮгэ ҮҤ СЫытын ЫЛ АМ -кэҥээ ЫҤ- чугаһаа Аанҥа ",
  },
  {
    title: "Махтал",
    description:
      "Махтал - Мааныылаан ахтыам, Таҥара Ааллыа (нуч. тылбаас. Буду, восхваляя вспоминать, да возвысит тебя Всевышний)",
  },
  {
    title: "Таптал",
    description: "Таптал - Таҥара аба(ап, абылаа), Таҥара Аала ",
  },
  {
    title: "Сы",
    description: "Сы - Атын омук 'Ци', 'Цикл' өйдөбүллээх. Сыыр - сыы ыыра",
  },
  {
    title: "Мэйии",
    description:
      "МЭ ЭЙгэ ИИтин, тулалыыр эйгэ хайдаҕый да ону, баҕар-баҕарыма иҥэрэр эттик",
  },
  {
    title: "Киһи",
    description: "Хаа, Киирэр Ии ИҺИтэ",
  },
  {
    title: "Хаа",
    description:
      "ХахХа (КоКон, Киэли), киирэр Ии таһымын намтатар, хаа эйгэтигэр сөп түбэһиннэрэр, 'Холобура Халлаан'",
  },

  {
    title: "Билии",
    description:
      "Үрдүк ситимтэн, таһымтан киирэр Ии, Билиини үрдүк таһымнаах эрэ биэрэр ",
  },
  {
    title: "Төрөппүт",
    description: "Төрөппүт - Төбөтүн өрө өппүтү үтээччи",
  },
  {
    title: "Ис эйгэ",
    description:
      "Төрөппүт, тулалыыр эйгэ иҥэрбитэ. Оннон киирбит Ии Ис эйгэн хайдаҕый да оннук уларыйар",
  },

  {
    title: "чы",
    description: "чы - хамсатар күүс,  дьарык, оҥоруу ",
  },
  {
    title: "дь",
    description: "дь  - сөхсүт, саҥарт, чөлүгэр түһэр, көннөр ",
  },
  {
    title: "Уһун Дьурантаайы",
    description:
      "Ууһун - төрдүн, Дьураанан Уурбут Аанын Таайан, дь-саҥардан киһини Айааччы (ДНК)",
  },
  {
    title: "Сүгэ Тойон",
    description: "Сүү үгэһэ",
  },
  {
    title: "Сүҥ Дьааһын",
    description: "Сүгэ үҥэн хат ааһын ",
  },
  {
    title: "Дьахтар",
    description: "АХТАР ааҕыллар таҥара Аара ",
  },
  {
    title: "Салгын",
    description: "Салгын - Саҥаны Аал Гынан ыҥ Салгыы ",
  },
  {
    title: "Си",
    description: "Си - аҕыс таһымыттан сэттис таһыма (иитэ-саҕата).",
  },
  {
    title: "До",
    description:
      "До - аҕыс таһымыттан алын уонна үрдүк таһыма (иитэ-саҕата), саҥа үрдүк таһымҥа тахсыы бэлиэтэ.",
  },

  {
    title: "Дом",
    description: "Дом - До ом- улаатыннарыы, омун- улаатыннаран, сайыннаран ",
  },
  {
    title: "Им - дьим",
    description: "Сы үөһэ уонна алын тохтобула (стабильность)",
  },
  {
    title: "салайааччы",
    description: "Саҥа Аалы айааччы ",
  },
  {
    title: "Ситтэ",
    description:
      "Си иитэ ситтэҕэ - оччого сиппит-хоппут ... атын таһымҥа тахсар",
  },
  {
    title: "Алтыһыы",
    description: "Алтыһыы - Аал тыынын ыһыы ",
  },
  {
    title: "Кут",
    description: "Кут - киһи утаата",
  },

  {
    title: "Арылын",
    description: "Аары ыл ын ",
  },
  {
    title: "Аат",
    description: "Аты миинэн бэриллибит, ылыммыт ааккын бигэргэт",
  },
  {
    title: "Сэргэ",
    description: "Сэргэ - Сэргээн аас ",
  },
  {
    title: "Хаан",
    description: "Хаа аана",
  },
  {
    title: "Билгэ",
    description: "Бии иитин билэн илгэ",
  },
  {
    title: "Дьылҕа",
    description: "Ылан оҥоруохтааххын, саҥардан ылҕаа",
  },
  {
    title: "Таҥха",
    description: "Таҥ Хааны ",
  },
  {
    title: "Үөрэх",
    description: "Үөрэх - Үөһү өрөр, эҕэр (көннөрөр)",
  },
];
