export const ways = [
  {
    title: "Биһилэххэ уруунаннан ойууламмыт сурук ",
    description:
      " Биэһинэн иҥэринэр аҕыс иилээххэ - саҕалаахха, Буор, Ийэ, Салгын куттаахха энньэлээ. Сүрүннээ үүнэригэр. Сиэри, Или уган өйөө. ",
  },
  {
    title: "Ураһа",
    description: "Ураа - көҥдөй (Канал). Уураах аһар. Ураһа (Кон)",
  },
  {
    title: "Куйаар",
    description:
      "Куйа ('кыра'-киһи өйүгэр батар гына кыччыыр) Аар, иитэ-саҕата биллибэт, түгэҕэ көстүбэт киэли (иһит, хаа)",
  },
  {
    title: "Биэс тутул (Биэс Харах)",
    description:
      "Аан Дойду киһи мэйии нөҥүө биэһинэн чуҥнаан билэр: Көрөн, Бигээн, Иһиллээн, Амсайан, Сыт ылан",
  },
  {
    title: "Аал",
    description:
      "Аал - үрдүкү, үрдүк көстүү. Ол курдук 'Аал уктаах мас', 'Аал уотум иччитэ'.",
  },
  {
    title: "Ии",
    description:
      "Ии  - көрөөччүлэргэ көрдөрөр, истээччилэргэ иһитиннэрэр, ылынааччыларга бэриллэр бэлиэлэр (инфомация), Ии - төгүрүк кылдьыыта, эргимтэтэ, таһым эйгэтин иитэ, билиитэ.",
  },
  {
    title: "Итэҕэл",
    description: "Итэҕэл - Иини ИиТэр ЭҔэ ЭЛ",
  },
  {
    title: "Тыл",
    description: "Тыл  - Тыыны ылыннарыы (Саха тыла - Саха тыынныыр) ",
  },
  {
    title: "Аал уктаах мас",
    description: "Өбүгэ Аалы оҥорон укпут, ааҕыллар маһа. Аалы оҥорон угар мас",
  },

  {
    title: "Алгыс",
    description: "Алгыс - Аалы гын ыс (Алгоритм) ",
  },
  {
    title: "Аламай күн сыламынан",
    description:
      "АаЛ - үрдүгү, АМ - киэҥи, АаЙ, КҮгэ ҮҤ СЫытын ЫЛ АМ -кэҥээ, сырдаа, ЫҤ- чугаһаа Аанҥа ",
  },
  {
    title: "Төрүт",
    description: "Төрөөбүтү өрүү үтээччи",
  },
  {
    title: "Махтал",
    description:
      "Махтал - Мааныылаан ахтыам, Таҥара Ааллыа (нуч. тылбаас. Буду, восхваляя вспоминать, да возвысит тебя Всевышний)",
  },
  {
    title: "Таптал",
    description: "Таптал - Таҥара аба(ап, абылаа), Таҥара Аала ",
  },
  {
    title: "Архарай",
    description: "АаРы ХАРАЙ, АаРы АЙ ",
  },
  {
    title: "Сы",
    description: "Сы - Атын омук 'Ци', 'Цикл' өйдөбүллээх. Сыыр - сыы ыыра",
  },
  {
    title: "Мэйии",
    description:
      "МЭ ЭЙгэ ИИтин, тулалыыр эйгэ хайдаҕый да ону, баҕар-баҕарыма өйгө иҥэрэр эттик",
  },
  {
    title: "Киһи",
    description: "Хаа, Киирэр Ии ИҺИтэ",
  },

  {
    title: "Хаа",
    description:
      "ХахХа (КоКон, Киэли), киирэр Ии таһымын намтатар, хаа эйгэтигэр сөп түбэһиннэрэр, 'Холобура Халлаан'",
  },

  {
    title: "Билии",
    description:
      "Үрдүк ситимтэн, таһымтан киирэр Ии, Билиини үрдүк таһымнаах эрэ биэрэр. Бии иитин илиинэн иилэн, иҥэрдэххэ биирдэ эн Билииҥ буолар ",
  },
  {
    title: "Төрөппүт",
    description: "Төрөппүт - Төбөтүн өрө өппүтү үтээччи",
  },
  {
    title: "Ис эйгэ",
    description:
      "Төрөппүт, тулалыыр эйгэ иҥэрбитэ. Онон киирбит Ии Ис эйгэҥ хайдаҕый да оннук уларыйар",
  },

  {
    title: "чы, чи",
    description: " хамсатар күүс,  дьарык, оҥоруу ",
  },
  {
    title: "дь",
    description: "дь  - сөхсүт, саҥарт, чөлүгэр түһэр, көннөр ",
  },
  {
    title: "Уһун Дьурантаайы",
    description:
      "Ууһун - төрдүҥ, Дьураанан Уурбут Аанын Таайан, дь-саҥардан киһини Айааччы (ДНК)",
  },
  {
    title: "Сүгэ Тойон",
    description: "Сүү үгэһэ",
  },
  {
    title: "Сүҥ Дьааһын",
    description: "Сүүгэ үҥэн хат ааһын ",
  },
  {
    title: "Дьол",
    description: "Олох, турук саҥардыыта",
  },
  {
    title: "Кийиит",
    description: "Киирэр ийэ иитэ ",
  },

  {
    title: "Салгын",
    description: "Салгын - Саҥаны Аал Гынан ыҥ Салгыы ",
  },
  {
    title: "Си",
    description: "Си - аҕыс таһымыттан сэттис таһыма (иитэ-саҕата).",
  },
  {
    title: "Сир",
    description: "Си иирэ ыыра",
  },
  {
    title: "Сирэй",
    description: "Си иирэ ыыра эйгэтэ",
  },

  {
    title: "До",
    description:
      "До - аҕыс таһымыттан алын уонна үрдүк таһыма (иитэ-саҕата), саҥа үрдүк таһымҥа тахсыы бэлиэтэ.",
  },

  {
    title: "Дом",
    description: "Дом - До ом- улаатыннарыы, омун- улаатыннаран, сайыннаран ",
  },
  {
    title: "Им",
    description: "Сы үөһэ уонна алын тохтобула. Им - дьим(стабильность)",
  },
  {
    title: "Салайааччы",
    description: "Саҥа Аалы айааччы ",
  },
  {
    title: "Ситтэ",
    description:
      "Си иитэ ситтэҕэ - оччого сиппит-хоппут ... атын таһымҥа тахсар",
  },
  {
    title: "Алтыһыы",
    description: "Алтыһыы - Аал тыынын ыһыы ",
  },
  {
    title: "Кут",
    description: "Кут - киһи утаата",
  },

  {
    title: "Арылын",
    description: "Аары ыл ын ",
  },
  {
    title: "Аат",
    description: "Аты миинэн бэриллибит, ылыммыт ааккын бигэргэт",
  },
  {
    title: "Сэргэ",
    description: "Сэргэ - Сэргээн аас ",
  },
  {
    title: "Хаан",
    description: "Хаа аана, киһи билбэтинэ ии киирэр да, тахсар да",
  },
  {
    title: "Билгэ",
    description: "Бии иитин билэн илгэ",
  },
  {
    title: "Дьылҕа",
    description: "Ылан оҥоруохтааххын, саҥардан ылҕаа",
  },
  {
    title: "Таҥха",
    description: "Таҥ Хааны ",
  },
  {
    title: "Үөрэх",
    description: "Үөрэх - Үөһү өрөр, эҕэр (көннөрөр)",
  },
  {
    title: "Баһылык",
    description: "Ба аһылыга аһылларын сыллыктаан ылан ыгааччы",
  },
];
