export const ways = [
  {
    title: "Биһилэххэ уруунаннан ойууламмыт сурук ",
    description:
      " Биэһинэн иҥэринэр аҕыс иилээххэ - саҕалаахха, Буор, Ийэ, Салгын куттаахха энньэлээ. Сүрүннээ үүнэригэр. Сиэри, Или уган өйөө. ",
  },
  {
    title: "Ураһа",
    description: "Ураа - көҥдөй (канал). Үһэттэн ураах аһар. Ураһа (Кон)",
  },
  {
    title: "Куйаар",
    description:
      "Куйа ('кыра'-киһи өйүгэр батар гына кыччыыр) Аар, иитэ-саҕата биллибэт, түгэҕэ көстүбэт киэли (иһит, хаа)",
  },
  {
    title: "Биэс тутул (Биэс Харах)",
    description:
      "Аан Дойду киһи мэйии нөҥүө биэһинэн чуҥнаан билэр: Көрөн, Бигээн, Иһиллээн, Амсайан, Сыт ылан",
  },
  {
    title: "Аал",
    description:
      "Аал - үрдүкү, үрдүк көстүү. Ол курдук 'Аал уктаах мас', 'Аал уотум иччитэ'.",
  },
  {
    title: "Ии",
    description:
      "Ии  - көрөөччүлэргэ көрдөрөр, истээччилэргэ иһитиннэрэр, ылынааччыларга бэриллэр бэлиэлэр (инфомация), Ии - төгүрүк кылдьыыта, эргимтэтэ, таһым эйгэтин иитэ, билиитэ.",
  },
  {
    title: "Итэҕэл",
    description: "Итэҕэл - Иини ИиТэр ЭҔэ ЭЛ",
  },
  {
    title: "Айылха",
    description: "Айыллыбыты ылар, гынар - айыллыбыты ыл гын ",
  },
  {
    title: "Тыын",
    description: "Таҥара ынар ",
  },
  {
    title: "Тыл",
    description: "Тыл  - Тыыны ылыннарыы (Саха тыла - Саха тыынныыр) ",
  },
  {
    title: "Аал уктаах мас",
    description: "Өбүгэ Аалы оҥорон укпут, ааҕыллар маһа. Аалы оҥорон угар мас",
  },

  {
    title: "Алгыс",
    description: "Алгыс - Аалы гын ыс ",
  },
  {
    title: "Алтыс",
    description: "Аал тыынын ыс, кэрдии ",
  },
  {
    title: "Аламай күн сыламынан",
    description:
      " Үрдүгү киэҥи айар күнҥэ үҥ, сылаһын ылан сырдаа. АаЛ - үрдүк көстүү. АМ - киэҥ. АаЙ. КҮ- үрдүктэн киирэр Ии, күүс. ҮҤ СЫытын ЫЛ АМ -кэҥээ, сырдаа",
  },
  {
    title: "Төрүт",
    description: "Төрөөбүтү өрүү үтээччи",
  },
  {
    title: "Махтал",
    description:
      "Махтал - Мааныылаан ахтыам, Таҥара Ааллыа (нуч. тылбаас. Буду, восхваляя вспоминать, да возвысит тебя Всевышний)",
  },
  {
    title: "Таптал",
    description: "Таптал - Таҥара аба(ап, абылаа), Таҥара Аала ",
  },
  {
    title: "Биир",
    description: "Бии иирэ, ии, ир - тоҥ ирэр, иирэ - сир анныттан тахсар уу,",
  },
  {
    title: "Уруй Айхал",
    description: "Уурааҕы уй, ай хаа аалын",
  },
  {
    title: "Архарай",
    description: "АаРы ХАРАЙ, АаРы АЙ ",
  },
  {
    title: "Сы",
    description: "Сы - Атын омук 'Ци', 'Цикл' өйдөбүллээх. Сыыр - сыы ыыра",
  },
  {
    title: "Мэйии",
    description:
      "Бу орто туруга баар Аан Дойдуга, киһи эттиктэриттэн аан баскакы баар буолбут. МЭ ЭЙгэ ИИтин, тулалыыр эйгэ хайдаҕый да ону, баҕар-баҕарыма өйгө иҥэрэр эттик, Өй үлэтин дуорааныр эттик, 'Өй дуораан' үтүктэн хатылыыр",
  },
  {
    title: "Киһи",
    description: "Хаа, Киирэр Ии ИҺИт Иит,  ",
  },

  {
    title: "Хаа",
    description:
      "ХахХа- Ийэ кут хаххата (КоКон, Киэли), киирэр Ии таһымын намтатар, хаа эйгэтигэр сөп түбэһиннэрэр, 'Холобура Халлаан Ийэ сир хаххата'",
  },

  {
    title: "Билии",
    description:
      "Үрдүк ситимтэн, таһымтан киирэр(тахсар) Ии, Билиини үрдүк таһымнаах эрэ биэрэр. Бии иитин иллээн, иҥэрдэххэ биирдэ эн Билииҥ буолар ",
  },
  {
    title: "Төрөппүт",
    description: "Төрөппүт - Төбөтүн өрө өппүтү үтээччи",
  },
  {
    title: "Ис эйгэ",
    description:
      "Көстүбэт эйгэлиин ситимниир. Төрөппүт, тулалыыр эйгэ иҥэрбитэ. Онон киирбит Ии Ис эйгэҥ хайдаҕый да оннук уларыйар",
  },

  {
    title: "чы, чи",
    description: " хамсатар күүс,  дьарык, оҥоруу ",
  },
  {
    title: "дь",
    description: "дь  - сөхсүт, саҥарт, чөлүгэр түһэр, көннөр ",
  },
  {
    title: "дьа",
    description: "дьа - утары турааччы, хамсатар күүс",
  },
  {
    title: "Уһун Дьурантаайы",
    description:
      "Ууһун - төрдүҥ, Дьураанан Уурбут Аанын Таайан, дь-саҥардан киһини Айааччы (ДНК)",
  },
  {
    title: "Сүгэ Тойон",
    description: "Сүү үгэһэ",
  },
  {
    title: "Сүҥ Дьааһын",
    description: "Сүүгэ үҥэн хат ааһын ",
  },
  {
    title: "Дьол",
    description: "Олох, турук саҥардыыта",
  },
  {
    title: "Кийиит",
    description: "Киирэр ийэ иитин итэ,  алтыһан билииҥ кэҥиир ",
  },

  {
    title: "Салгын",
    description: "Салгын - Саҥаны Аал Гынан ыҥ Салгыы ",
  },
  {
    title: "Си",
    description:
      "Си - аҕыс таһымыттан сэттис таһыма (иитэ-саҕата) сиппит До до ойдуутугар тахсар. Умнууга хаалбыт, ааспыт таһымын",
  },
  {
    title: "Сир",
    description: "Си иирэ, ыыра",
  },
  {
    title: "Сирэй",
    description: "Си иирэ, ыыра эйгэтэ",
  },
  {
    title: "Симэлийии",
    description: " Си мэлийэр ",
  },
  {
    title: "До",
    description:
      "До - аҕыс таһымыттан алын уонна үрдүк таһыма (иитэ-саҕата), саҥа үрдүк таһымҥа тахсыы бэлиэтэ.",
  },

  {
    title: "Дом",
    description: "Дом - До ом- улаатыннарыы, омун- улаатыннаран, сайыннаран ",
  },
  {
    title: "Им",
    description: "Сы үөһээ  уонна алын тохтобула. Им - дьим(стабильность)",
  },
  {
    title: "Салайааччы",
    description: "Саҥа Аалы айааччы ",
  },
  {
    title: "Ситтэ",
    description:
      "Си иитэ ситтэҕэ, оччого сиппит-хоппут ... атын таһымҥа тахсар",
  },

  {
    title: "Кут",
    description: "Кут - киһи утаата",
  },

  {
    title: "Арылын",
    description: "Аары ыл ын ",
  },
  {
    title: "Аат",
    description: "Аты миинэн бэриллибит, ылыммыт ааккын бигэргэт",
  },
  {
    title: "Сэргэ",
    description: "Сэргэ - Сэргээн аас ",
  },
  {
    title: "Хаан",
    description: "Хаа аана, киһи билбэтинэн ии киирэр да, тахсар да",
  },
  {
    title: "Билгэ",
    description: "Бии иитин билэн илгээ",
  },
  {
    title: "Дьылҕа",
    description: "Ылан оҥоруохтааххын саҥардан ылҕаа",
  },
  {
    title: "Таҥха",
    description: "Таҥ Хааны ",
  },
  {
    title: "Үөрэх",
    description: "Үөрэх - Үөһү өрөр, эҕэр (көннөрөр)",
  },
  {
    title: "Баһылык",
    description: "Ба аһылыга аһылларын сыллыктаан ылан ыгааччы",
  },
];
